{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 77,
    "good": 28,
    "morning": 49,
    "evening": 20,
    "moin": 48,
    "let": 43,
    "s": 63,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 2,
    "cu": 15,
    "by": 8,
    "cee": 10,
    "you": 91,
    "later": 42,
    "night": 55,
    "bye": 9,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 54,
    "day": 16,
    "see": 67,
    "around": 6,
    "yes": 90,
    "y": 89,
    "indeed": 40,
    "of": 58,
    "course": 14,
    "that": 75,
    "sounds": 70,
    "correct": 13,
    "no": 56,
    "n": 51,
    "never": 52,
    "i": 39,
    "don": 18,
    "t": 73,
    "think": 78,
    "so": 69,
    "like": 44,
    "way": 85,
    "not": 57,
    "really": 61,
    "perfect": 59,
    "great": 32,
    "amazing": 4,
    "feeling": 24,
    "king": 41,
    "wonderful": 87,
    "am": 3,
    "very": 82,
    "going": 27,
    "to": 79,
    "save": 66,
    "the": 76,
    "world": 88,
    "super": 72,
    "stoked": 71,
    "extremely": 21,
    "my": 50,
    "was": 84,
    "horrible": 37,
    "sad": 65,
    "feel": 23,
    "well": 86,
    "disappointed": 17,
    "m": 46,
    "unhappy": 80,
    "extremly": 22,
    "saad": 64,
    "are": 5,
    "bot": 7,
    "human": 38,
    "talking": 74,
    "add": 1,
    "contact": 11,
    "want": 83,
    "new": 53,
    "person": 60,
    "contacts": 12,
    "user": 81,
    "list": 45,
    "show": 68,
    "me": 47,
    "remove": 62,
    "from": 25
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 1,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "add_contact": 0,
    "list_contacts": 6,
    "remove_contact": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12
  },
  "action_text": null,
  "intent_response_key": null
}